/* Localized versions of Info.plist keys */

CFBundleName = "Partage d’écran";
CFBundleDisplayName = "Partage d’écran";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc. Tous droits réservés.";